Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/doc/first_steps/persistence.*.po
Languages: es, fr, it

source: [[!meta title="Encrypted Persistent Storage"]]
es: [[!meta title="Almacenamiento Persistente Encriptado"]]
fr: [[!meta title="Stockage persistant chiffré"]]
it: [[!meta title="Archivio Persistente Crittato"]]

source: If you start Tails from a USB stick, you can create a Persistent Storage in the free space left on the USB stick. The files and settings stored in the Persistent Storage are saved encrypted and remain available across different working sessions.
es: Si inicias Tails desde un memoria USB, puedes crear un Almacenamiento Persistente en el espacio libre restante del dispositivo. Los archivos y configuraciones se guardan encriptados en el Almacenamiento Persistente y permanecen disponibles entre sesiones de trabajo separadas.
fr: Si vous avez démarré Tails depuis une clé USB, vous pouvez créer un stockage persistant sur l'espace libre de la clé. Les données et paramètres contenus dans le stockage persistant sont sauvegardés de manière chiffrée et restent disponibles d'une session de travail à l'autre.
it: Se avvii Tails da una chiavetta USB, puoi creare un Archivio Persistente nello spazio lasciato libero sulla chiavetta USB. I file e le impostazioni memorizzati nell' Archivio Persistente sono salvati crittati e rimangono disponibili da una sessione di lavoro all'altra.

source: You can use this Persistent Storage to store, for example:
es: Puedes usar este Almacenamiento Persistente para guardar por ejemplo:
it: Puoi utilizzare l' Archivio Persistente Crittato per memorizzare, ad esempio:

source: Personal files
es: Archivos personales
fr: Des fichiers personnels
it: File personali

source: Some settings
es: Algunas configuraciones
fr: Certains réglages
it: Alcune impostazioni

source: Additional software
es: Software adicional
fr: Logiciels additionnels
it: Programmi aggiuntivi

source: Encryption keys
es: Llaves de cifrado
fr: Des clés de chiffrement
it: Chiavi di cifratura

source: The Persistent Storage is an encrypted partition protected by a passphrase on the USB stick.
es: El Almacenamiento Persistente es una partición cifrada protegida por una contraseña en la memoria USB.
fr: Le stockage persistant est une partition chiffrée sur la clé USB, protégée par une phrase de passe.
it: L' Archivio Persistente Crittato è una partizione protetta da una passphrase sulla chivetta USB.

source: After you create a Persistent Storage, you can choose to unlock it or not each time you start Tails.
es: Una vez que crees el Almacenamiento Persistente, puedes escoger abrirlo o no cada vez que inicias Tails.
fr: Après avoir créé le stockage persistant, vous pouvez choisir de le déverrouiller ou non à chaque démarrage de Tails.
it: Dopo aver creato un Archivio Persistente, puoi scegliere di aprirlo oppure no ogni volta che avvii Tails.

source: [[!inline pages="doc/first_steps/persistence.caution" raw="yes" sort="age"]]
es: [[!inline pages="doc/first_steps/persistence.caution.es" raw="yes" sort="age"]]
fr: [[!inline pages="doc/first_steps/persistence.caution.fr" raw="yes" sort="age"]]
it: [[!inline pages="doc/first_steps/persistence.caution.it" raw="yes" sort="age"]]

source: How to use the Persistent Storage
es: Cómo usar el Almacenamiento Persistente
fr: Comment utiliser le stockage persistant
it: Come utilizzare l'Archivio Persistente

source: [[Warnings about the Persistent Storage|first_steps/persistence/warnings]]
es: [[Advertencias sobre el Almacenamiento Persistente|first_steps/persistence/warnings]]
fr: [[Avertissements à propos du stockage persistant|first_steps/persistence/warnings]]
it: [[Avvertenze sull' Archivio Persistente|first_steps/persistence/warnings]]

source: [[Creating and configuring the Persistent Storage|first_steps/persistence/configure]]
es: [[Crear y configurar el Almacenamiento Persistente|first_steps/persistence/configure]]
fr: [[Créer et configurer le stockage persistant|first_steps/persistence/configure]]
it: [[Creare e configurare un Archivio Persistente|first_steps/persistence/configure]]

source: [[Unlocking and using the Persistent Storage|first_steps/persistence/use]]
es: [[Desbloquear y usar el Almacenamiento Persistente|first_steps/persistence/use]]
fr: [[Déverrouiller et utiliser le stockage persistant|first_steps/persistence/use]]
it: [[Aprire e usare l' Archivio Persistente|first_steps/persistence/use]]

source: [[Making a backup of your Persistent Storage|first_steps/persistence/backup]]
es: [[Hacer un backup de tu Almacenamiento Persistente|first_steps/persistence/copy]]
fr: [[Faire une sauvegarde de votre stockage persistant|first_steps/persistence/backup]]
it: [[Fare un backup del tuo Archivio Persistente|first_steps/persistence/backup]]

source: [[Rescuing your Persistent Storage from a broken Tails|first_steps/persistence/rescue]]
fr: [[Récupérer votre stockage persistant d'un Tails cassé|first_steps/persistence/rescue]]
it: [[Ripristinare il tuo Archivio Persistente da Tails danneggiato|first_steps/persistence/rescue]]

source: [[Deleting the Persistent Storage|first_steps/persistence/delete]]
es: [[Borrar el Almacenamiento Persistente|first_steps/persistence/delete]]
fr: [[Suppression du stockage persistant|first_steps/persistence/delete]]
it: [[Cancellare l'Archivio Persistente|first_steps/persistence/delete]]
