Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/doc/encryption_and_privacy/openpgp_keyserver.*.po
Languages: fr

source: [[!meta title="Updating your OpenPGP keyserver configuration"]]
fr: [[!meta title="Mettez à jour votre configuration de serveur de clés OpenPGP"]]

source: About keys.openpgp.org
fr: À propos de keys.openpgp.org

source: OpenPGP keyservers are public repositories of OpenPGP public keys that applications use to discover the public keys of contacts.
fr: Les serveurs de clés OpenPGP sont des dépôts de clés publiques OpenPGP que les applications utilisent pour trouver les clés publiques des contacts.

source: In Tails 4.1 (December 2019), we changed the default GnuPG configuration to use <https://keys.openpgp.org/>, also available on <http://zkaan2xfbuxia2wpf7ofnkbz6r5zdbbvxbunvp5g2iebopbfc4iqmbad.onion/>, as the default OpenPGP keyserver.
fr: Dans Tails 4.1 (décembre 2019), nous avons modifié la configuration par défaut de GnuPG pour utiliser <https://keys.openpgp.org/>, également disponible sur <http://zkaan2xfbuxia2wpf7ofnkbz6r5zdbbvxbunvp5g2iebopbfc4iqmbad.onion/>, comme serveur de clés OpenPGP par défaut.

source: keys.openpgp.org does not distribute third-party signatures, which are the signatures on a key that were made by some other key. Third-party signatures are the signatures used to create the OpenPGP Web of Trust.
fr: keys.openpgp.org ne distribue pas de signatures tierces, qui sont des signatures de la clé faites par certaines autres clés. Les signatures tierces sont des signatures utilisées pour créer toile de confiance OpenPGP.

source: keys.openpgp.org prevents [OpenPGP certificate flooding attacks](https://dkg.fifthhorseman.net/blog/openpgp-certificate-flooding.html), which can make your OpenPGP keyring unusable and crash your computer.
fr: keys.openpgp.org évite les [attaques d'inondation de certificats OpenPGP](https://dkg.fifthhorseman.net/blog/openpgp-certificate-flooding.html) qui peuvent rendre votre trousseau OpenPGP inutilisable et faire planter votre ordinateur.

source: To learn more about keys.openpgp.org, read their [About](https://keys.openpgp.org/about) and [FAQ](https://keys.openpgp.org/about/faq) pages.
fr: Pour en apprendre plus sur keys.openpgp.org, lisez leurs pages [À propos](https://keys.openpgp.org/about) et [FAQ](https://keys.openpgp.org/about/faq) (en anglais).

source: Updating your Tails to use keys.openpgp.org
fr: Mettre à jour votre Tails pour utiliser keys.openpgp.org

source: Tails was previously configured to use the SKS keyserver network, which has been subject to [OpenPGP certificate flooding attacks](https://dkg.fifthhorseman.net/blog/openpgp-certificate-flooding.html) since June 2019.
fr: Tails était précédemment configuré pour utiliser le réseau de serveurs de clés SKS, qui a fait l'objet d'une [attaque d'inondation de certificats OpenPGP](https://dkg.fifthhorseman.net/blog/openpgp-certificate-flooding.html) en juin 2019.

source: Downloading a public key that has been flooded can corrupt your GnuPG keyring, make your keyring extremely slow to operate, and possibly overheat and crash your computer. Only a few keys in the SKS keyserver network have been flooded. Downloading a flooded public key does not compromise the security of your private keys.
fr: Télécharger une clé publique qui a été attaquée peut corrompre votre trousseau GnuPG, ce qui le rend très lent à fonctionner et peut même faire surchauffer ou planter votre ordinateur. Seules quelques clés du réseau de serveurs de clés SKS ont été attaquées. Télécharger une clé publique attaquée ne compromet pas la sécurité de vos clés privées.

source: To update your keyserver configuration:
fr: Pour mettre à jour votre configuration de serveur de clés :

source: Open the *Text Editor*.
fr: Ouvrez l'*Éditeur de texte*.

source: Click **Open** and choose **Other Documents...**.
fr: Cliquez sur **Ouvrir** et choisissez **Autres documents...**.

source: Navigate to the *Home* folder.
fr: Naviguez jusqu'au *Dossier personnel*.

source: Right-click (on Mac, click with two fingers) on the list of files in the right pane and choose **Show Hidden Files**.
fr: Clic-droit (sur Mac, cliquez avec deux doigts) sur la liste des fichiers dans le panneau de droite et choisissez **Afficher les fichiers cachés**.

source: Open the *.gnupg* folder.
fr: Ouvrez le dossier *.gnupg*.

source: Edit the *gpg.conf* file in the *.gnupg* folder.
fr: Éditez le fichier *gpg.conf* dans le dossier *.gnupg*.

source: Replace its content with the content of our default *gpg.conf* file:
fr: Remplacez son contenu avec le contenu de notre fichier par défaut *gpg.conf* :

source: Edit the *dirmngr.conf* file in the *.gnupg* folder.
fr: Éditez le fichier *dirmngr.conf* dans le dossier *.gnupg*.

source: Replace its content with the content of our default *dirmngr.conf* file:
fr: Remplacez son contenu avec le contenu de notre fichier par défaut *dirmngr.conf* :

source: Save both files and close the *Text Editor*.
fr: Enregistrez les deux fichiers et fermez l'*Éditeur de texte*.
