Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/doc/first_steps/start/mac.*.po
Languages: it

source: [[!meta title="Starting Tails on Mac"]]
it: [[!meta title="Avviare Tails su Mac"]]

source: This page describes the technique to start Tails from a USB stick on Mac.
it: Questa pagina descrive come avviare Tails da una chiavetta USB su Mac.

source: <h1 id="mac-start">Starting on Mac</h1>
it: <h1 id="mac-start">Avvio su Mac</h1>

source: <div class="next"> <p>If the Boot Loader appears, you can continue reading our [[instructions on the Welcome Screen and configuring the Persistent Storage|install/mac/usb#welcome-screen]].</p> </div>
it: <div class="next"> <p>Se appare il Boot Loader, puoi continuare a leggere le nostre [[istruzioni nella schermata di benvenuto e configurare la funzione Archivio Persistente|install/mac/usb#welcome-screen]].</p> </div>

source: <h1 id="not-at-all">Troubleshooting Tails not starting at all</h1>
it: <h1 id="not-at-all">Risoluzione dei problemi Tails non si avvia</h1>

source: This section applies when the computer does not start on the USB stick and the Boot Loader is not displayed:
it: Questa sezione si applica quando il computer non si avvia dalla chiavetta USB e il Boot Loader non viene visualizzato:

source: [[!img install/inc/screenshots/grub.png link="no" alt="Black screen ('GNU GRUB') with Tails logo and 2 options: 'Tails' and 'Tails (Troubleshooting Mode)'."]]
it: [[!img install/inc/screenshots/grub.png link="no" alt="Schermo nero ('GNU GRUB') con logo Tails e 2 opzioni: 'Tails' e 'Tails (Modalità risoluzione dei problemi)'."]]

source: <h2 id="verify">Verify your Tails USB stick</h2>
it: <h2 id="verify">Verifica la tua chiavetta USB con Tails </h2>

source: <h2 id="known-issues">Check our list of known issues</h2>
it: <h2 id="problemi noti">Controlla la nostra lista dei problemi noti</h2>

source: Similar problems might have been reported already for your model of computer in our [[list of known issues|support/known_issues]].
it: Problemi simili al tuo potrebbero essere già stati segnalati per il tuo modello di computer nella nostra [[lista dei problemi noti|support/known_issues]].

source: <h2 id="help-desk">Report the problem to our help desk</h2>
it: <h2 id="help-desk">Segnala il problema al nostro help desk</h2>

source: [[!inline pages="doc/first_steps/start/reporting.inline" raw="yes" sort="age"]]
it: [[!inline pages="doc/first_steps/start/reporting.inline.it" raw="yes" sort="age"]]

source: <h1 id="not-entirely">Troubleshooting Tails not starting after the Boot Loader</h1>
it: <h1 id="not-entirely">Troubleshooting Tails non si avvia dopo il Boot Loader</h1>

source: [[!inline pages="doc/first_steps/start/not_entirely.inline" raw="yes" sort="age"]]
it: [[!inline pages="doc/first_steps/start/not_entirely.inline.it" raw="yes" sort="age"]]
