Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/doc/first_steps/start/reporting.inline.*.po
Languages: es, fr

source: If none of these options work, we are sorry but you might not be able to use Tails on this computer. Feel free to report the problem to our help desk.
es: Si no funciona ninguna de estas opciones, lo sentimos mucho pero es posible que no puedas usar Tails en esa computadora. Si quieres puedes reportar el problema a nuestro equipo de ayuda.
fr: Si aucune de ces options ne fonctionne, nous sommes désolés mais il se peut que vous ne puissiez pas utiliser Tails sur cet ordinateur. N'hésitez pas à signaler le problème à notre service d'assistance.

source: Please send the following information to [[tails-support-private@boum.org]]:
es: Envía esta información a [[tails-support-private@boum.org]]:
fr: Merci d'envoyer les informations suivantes à [[tails-support-private@boum.org]] :

source: Which version of Tails are you trying to start?
es: ¿Qué versión de Tails estás intentando usar?
fr: Quelle version de Tails essayez-vous de démarrer ?

source: How did you verify the USB image?
es: ¿Cómo verificaste la imagen USB?
fr: Comment avez-vous vérifié l'image USB ?

source: What is the brand and model of your computer?
es: ¿Qué marca y modelo tiene tu computadora?
fr: Quels sont la marque et le modèle de votre ordinateur ?

source: What exactly happens when trying to start? Report the complete error message that appears on the screen, if any.
es: ¿Qué sucede exactamente cuando intentas iniciar? Reporta el mensaje de error completo que aparece en la pantalla, si hay alguno.
fr: Que se passe-t-il exactement quand vous essayez de démarrer ? Signalez le message d'erreur complet qui apparaît à l'écran, s'il y en a un.

source: What program did you use to install your USB stick?
es: ¿Qué programa utilizaste para instalar tu memoria USB?
fr: Quel programme avez-vous utilisé pour installer Tails sur votre clé USB ?

source: Does the USB stick start successfully on other computers? If so, what are the brands and models of those computers?
es: ¿La memoria USB inicia correctamente en otras computadoras? Si lo hace, ¿qué marcas y modelos tienen esas computadoras?
fr: La clé USB démarre-t-elle correctement sur d'autres ordinateurs ? Si oui, quels sont les marques et modèles de ces ordinateurs ?

source: Have you been able to successfully start another version of Tails on this computer before? If so, which version?
es: ¿Haz podido iniciar correctamente otra versión de Tails en esta computadora previamente? Si lo haz hecho, ¿qué versión?
fr: Avez-vous déjà pu démarrer correctement une autre version de Tails sur cet ordinateur ? Si oui, quelle version ?

source: [[!inline pages="support/talk/languages.inline" raw="yes"]]
es: [[!inline pages="support/talk/languages.inline.es" raw="yes"]]
fr: [[!inline pages="support/talk/languages.inline.fr" raw="yes"]]
