Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/install/linux.*.po
Languages: it

source: [[!inline pages="install/inc/router/clone" raw="yes" sort="age"]] [[
it: [[!inline pages="install/inc/router/clone.it" raw="yes" sort="age"]] [[

source: Install from another Tails
it: Installare da un altro Tails

source: Download and install
it: Scaricare e installare

source: You need:
it: Ti servono:

source: 1 USB stick <small>(at least 8 GB)</small>
it: 1 chiavetta USB <small>(da almeno 8 GB)</small>

source: 1 hour to download Tails (<small class="remove-extra-space">[[!inline pages="inc/stable_amd64_iso_size" raw="yes" sort="age"]]</small>)
it: 1 ora per scaricare Tails (<small class="remove-extra-space">[[!inline pages="inc/stable_amd64_iso_size" raw="yes" sort="age"]]</small>)

source: ½ hour to install
it: ½ ora per l'installazione

source: Install from Linux
it: Installare da Linux

source: <small>Install from Debian, Ubuntu, or Mint using
it: <small>Installare da Debian, Ubuntu o Mint usando

source: the</small> command line <small>and</small> GnuPG
it: la</small> riga di comando <small>e</small> GnuPG

source: You can also:
it: Puoi anche:

source: [[Burn Tails on a DVD|dvd-download]]
it: [[Masterizzare Tails su un DVD|dvd-download]]

source: [[Run Tails in a virtual machine|vm-download]]
it: [[Eseguire Tails in una macchina virtuale|vm-download]]
