Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/about.*.po
Languages: es, it, ru

source: [[!meta title="About"]]
es: [[!meta title="Acerca de"]]
it: [[!meta title="Sul progetto"]]

source: > **amnesia**, *noun*:<br/> > forgetfulness; loss of long-term memory.
es: > **amnesia**, *sustantivo*:<br/> > olvido; pérdida o debilidad notable de la memoria.
it: > **amnesia**, *sostantivo*:<br/> > assenza di ricordo; perdita della memoria a lungo termine.

source: > **incognito**, *adjective & adverb*:<br/> > (of a person) having one's true identity concealed.
es: > **incógnito**, *adjetivo y adverbio*:<br/> > (dícese de una persona) tener ocultada la identidad verdadera.
it: > **incognito**, *aggettivo e avverbio*:<br/> > (di una persona) la cui vera identità è nascosta.

source: Tails is a live system that aims to preserve your privacy and anonymity. It helps you to use the Internet anonymously and circumvent censorship almost anywhere you go and on any computer but leaving no trace unless you ask it to explicitly.
es: Tails es un sistema operativo live que intenta preservar tu privacidad y tu anonimato. Te ayuda a utilizar Internet de forma anónima y evitar la censura en practicamente cualquier lugar y cualquier ordenador, pero sin dejar rastro a menos que lo pidas explícitamente.
it: Tails è un sistema live che mira a preservare la tua privacy e il tuo anonimato. Ti permette di utilizzare Internet in forma anonima e di aggirare la censura quasi ovunque tu vada e su qualsiasi computer, senza lasciare tracce a meno che tu lo voglia esplicitamente.
ru: Tails — это операционная система, загружающаяся со сменного носителя и сохраняющая полную анонимность пользователя. Она позволяет пользоваться интернетом анонимно и обходить цензуру практически везде, не оставляя никаких следов (кроме случаев, когда вы сами этого хотите).

source: It is a complete operating system designed to be used from a USB stick or a DVD independently of the computer's original operating system. It is [[Free Software|doc/about/license]] and based on [[Debian GNU/Linux|https://www.debian.org/]].
es: Es un sistema operativo completo diseñado para ser usado desde una memoria USB o un DVD independientemente del sistema operativo original del computador. Es [[software libre|doc/about/license]] y está basado en [[Debian GNU/Linux|https://www.debian.org/]].
it: È un sistema operativo completo, progettato per essere utilizzato da una chiavetta USB o da un DVD, indipendentemente dal sistema operativo presente sul computer. È un [[software libero|doc/about/license]] basato su [[Debian GNU/Linux|https://www.debian.org/index.it.html]].

source: Tails comes with several built-in applications pre-configured with security in mind: web browser, instant messaging client, email client, office suite, image and sound editor, etc.
es: Tails viene con varias aplicaciones preconfiguradas pensando en la seguridad: navegador web, cliente de mensajería instantánea, cliente de correo electrónico, paquetes de ofimática, editor de imágenes y sonido, etc.
it: Tails contiene diverse applicazioni, preconfigurate in modo da ottimizzare la sicurezza: browser web, client di messaggistica istantanea, client di posta elettronica, suite di applicazioni da ufficio, editor di immagini e di suoni, ecc.
ru: Tails содержит несколько предустановленных приложений, настроенных для максимальной безопасности: браузер, мессенджер, клиент электронной почты, офисный пакет, редактор изображений, звуковой редактор и т.п.

source: Online anonymity and censorship circumvention
es: Anonimato online y elusión de censura

source: Tails relies on the Tor anonymity network to protect your privacy online:
es: Tails se basa en la red de anonimato de Tor para proteger tu privacidad en línea:
it: Tails utilizza la rete di anonimizzazione Tor per proteggere la tua privacy online:
ru: Tails использует сеть Tor для защиты вашей анонимности в сети:

source: all software is configured to connect to the Internet through Tor
es: todo el software está configurado para conectarse a Internet a través de Tor
it: tutti i programmi sono configurati per connettersi a Internet attraverso Tor
ru: все программы настроены для соединения с интернетом через Tor

source: if an application tries to connect to the Internet directly, the connection is automatically blocked for security.
es: si una aplicación intenta conectarse directamente con el Internet, la conexión es bloqueada automáticamente por seguridad.
it: se un'applicazione tenta di connettersi a Internet direttamente, la connessione viene automaticamente bloccata per motivi di sicurezza.
ru: если приложение пытается выйти в интернет напрямую, соединение автоматически блокируется по соображениям безопасности.

source: Tor is an open and distributed network that helps defend against traffic analysis, a form of network surveillance that threatens personal freedom and privacy, confidential business activities and relationships, and state security.
es: Tor es una red abierta y distribuida que te ayuda a defenderte de una forma de vigilancia en la red que amenaza tu libertad y privacidad, tus actividades comerciales confidenciales y relaciones, además de la seguridad gubernamental.
it: Tor è una rete aperta e distribuita che aiuta a difendersi contro l'analisi del traffico, termine con cui si indica una forma di sorveglianza di rete che minaccia la libertà personale e la privacy, le attività e relazioni professionali confidenziali e la sicurezza nazionale.
ru: Tor — это открытая и распространённая сеть, позволяющая защититься от анализа трафика — формы сетевого наблюдения, угрожающего личной свободе, конфиденциальности бизнеса и государственной безопасности.

source: Tor protects you by bouncing your communications around a network of relays run by volunteers all around the world: it prevents somebody watching your Internet connection from learning what sites you visit, and it prevents the sites you visit from learning your physical location.
es: Tor te protege redirigiendo tus comunicaciones alrededor de una red distribuida de relays realizados por voluntarios alrededor del mundo: lo cual previene que alguien observe tus comunicaciones a partir de los sitios que visitas, también evita que los sitios que navegas obtengan tu ubicación física.
it: Tor ti protegge facendo rimbalzare le tue comunicazioni attraverso una rete di ripetitori mantenuti da persone volenterose in tutto il mondo: questo impedisce a chiunque osservi la tua connessione Internet di sapere quali siti visiti, e impedisce ai siti visitati di sapere dove ti trovi fisicamente.
ru: Tor защищает вас, распределяя трафик по сети ретрансляторов, работу которых обеспечивают волонтёры по всему миру: это предотвращает возможность отслеживать, какие сайты вы посещаете и не даёт сайтам узнать ваше местонахождение.

source: Using Tor you can:
es: Usando Tor puedes:
it: Utilizzando Tor puoi:
ru: Используя Tor, вы можете:

source: be anonymous online by hiding your location,
es: ser anónimo en línea mediante el ocultamiento de tu localización,
it: connetterti online in forma anonima, nascondendo la tua posizione,
ru: оставаться анонимным онлайн, скрывая своё местоположение,

source: connect to services that would be censored otherwise;
es: conectarte a servicios que de otro modo estarían censurados;
it: connetterti a servizi che altrimenti sarebbero censurati;
ru: пользоваться сервисами, которые запрещены цензурой;

source: resist attacks that block the usage of Tor using circumvention tools such as [[bridges|doc/first_steps/welcome_screen/bridge_mode]].
es: resistir ataques que bloquean el uso de Tor, mediante herramientas de elusión como los [[puentes|doc/first_steps/welcome_screen/bridge_mode]].
it: resistere ad attacchi che bloccano l'uso di Tor, usando strumenti di aggiramento come i [[bridge|doc/first_steps/welcome_screen/bridge_mode]].
ru: отражать атаки, которые блокируют использование Tor, используя обходные инструменты, например, [[сетевые мосты|doc/first_steps/welcome_screen/bridge_mode]].

source: To learn more about Tor, see the official [Tor website](https://www.torproject.org/), particularly the following pages:
es: Para conocer más de Tor, mira el sitio oficial [Sitio Web de Tor](https://www.torproject.org/) (en inglés), en particular las páginas siguientes:
it: Per saperne di più su Tor, visita il [sito ufficiale di Tor](https://www.torproject.org/it/), in particolare le pagine seguenti:
ru: Чтобы больше узнать о Tor, посетите его [официальный сайт](https://www.torproject.org/), особенно следующие страницы::

source: [Tor overview: Why we need Tor](https://www.torproject.org/about/overview.html.en#whyweneedtor)
es: [Acerca de Tor: Por qué necesitamos Tor](https://www.torproject.org/about/overview.html.en#whyweneedtor) (en inglés)
it: [Panoramica su Tor: Perché abbiamo bisogno di Tor](https://www.torproject.org/about/overview.html.en#whyweneedtor) (in inglese)
ru: [Обзор Tor: Для чего он нужен](https://www.torproject.org/about/overview.html.en#whyweneedtor)

source: [Tor overview: How does Tor work](https://www.torproject.org/about/overview.html.en#thesolution)
es: [Acerca de Tor: Cómo funciona Tor](https://www.torproject.org/about/overview.html.en#thesolution) (en inglés)
it: [Panoramica su Tor: Come funziona Tor](https://www.torproject.org/about/overview.html.en#thesolution) (in inglese)
ru: [Обзор Tor: Как он работает](https://www.torproject.org/about/overview.html.en#thesolution)

source: [Who uses Tor?](https://www.torproject.org/about/torusers.html.en)
es: [¿Quién usa Tor?](https://www.torproject.org/about/torusers.html.en) (en inglés)
it: [Chi usa Tor?](https://www.torproject.org/about/torusers.html.en) (in inglese)
ru: [Кто использует Tor?](https://www.torproject.org/about/torusers.html.en)

source: [Understanding and Using Tor — An Introduction for the Layman](https://trac.torproject.org/projects/tor/wiki/doc/TorALaymansGuide)
es: [Entendiendo y Usando Tor — Una Introducción para principiantes](https://trac.torproject.org/projects/tor/wiki/doc/TorALaymansGuide) (en inglés)
it: [Comprendere e usare Tor — Un'introduzione per persone inesperte](https://trac.torproject.org/projects/tor/wiki/doc/TorALaymansGuide) (in inglese)

source: To learn more about how Tails ensures all its network connections use Tor, see our [[design document|contribute/design/Tor_enforcement]].
es: Para apender más sobre cómo Tails asegura todas sus conecciones de red usando Tor, mira nuestro [[documento de diseño|contribute/design/Tor_enforcement]].
it: Per saperne di più su come Tails si assicura che tutte le sue connessioni di rete usino Tor, vedere il nostro [[documento di progettazione|contribute/design/Tor_enforcement]] (in inglese).

source: Use anywhere but leave no trace
es: Úsalo donde sea sin dejar rastro

source: Using Tails on a computer doesn't alter or depend on the operating system installed on it. So you can use it in the same way on your computer, a friend's computer, or one at your local library. After shutting down Tails, the computer will start again with its usual operating system.
es: Usar Tails en un computador no lo altera, ni depende del sistema operativo instalado. Así que puedes usarlo en tu computador, en el de un amigo, o en tu biblioteca local. Después de apagar Tails, el computador iniciará de nuevo con su sistema operativo habitual.
it: L'utilizzo di Tails non altera il sistema operativo installato sul computer, né dipende da esso. Perciò puoi utilizzarlo allo stesso modo sul tuo computer, sul computer di un amico o su quello della tua biblioteca. Dopo l'arresto di Tails, il computer si avvierà di nuovo con il sistema operativo abituale.

source: Tails is configured with special care to not use the computer's hard-disks, even if there is some swap space on them. The only storage space used by Tails is in RAM, which is automatically erased when the computer shuts down. So you won't leave any trace on the computer either of the Tails system itself or what you used it for. That's why we call Tails "amnesic".
es: Tails está configurado con especial cuidado de no usar los discos duros del computador, incluso si hay espacio intercambiado en ellos. El único espacio de almacenamiento usado por Tails está en la RAM, que se borra automáticamente cuando se apaga el computador. Así que no dejarás ningún rastro en el computador del sistema Tails en sí, ni de para qué lo usaste. Es por eso que llamamos a Tails "amnésico".
it: Tails è configurato in modo particolare per non utilizzare i dischi fissi del computer, neppure nel caso in cui sia presente spazio di swap su di essi. L'unico spazio di archiviazione utilizzato da Tails è la RAM, che viene automaticamente cancellata quando il computer si arresta. Quindi sul computer non lascerai traccia del sistema Tails, né di come lo hai utilizzato. È per questo che definiamo Tails "amnesico".

source: This allows you to work with sensitive documents on any computer and protects you from data recovery after shutdown. Of course, you can still explicitly save specific documents to another USB stick or external hard-disk and take them away for future use.
es: Esto te permite trabajar con documentos sensibles en cualquier computador, y te protege de la recuperación de información después de apagar. Claro, aun así puedes guardar de forma explícita documentos específicos en otra USB, o en un disco duro extraíble y sacarlos para un uso futuro.
it: Questo ti permette di lavorare su documenti sensibili su qualunque computer e impedisce il recupero dei dati dopo l'arresto. Ovviamente puoi sempre effettuare il salvataggio esplicito di specifici documenti su un'altra chiavetta USB o su un disco rigido esterno, in modo da conservarli per un utilizzo futuro.

source: State-of-the-art cryptographic tools
es: Herramientas criptográficas de alto nivel

source: Tails also comes with a selection of tools to protect your data using strong encryption:
es: Tails además contiene una selección de herramientas para proteger tus datos usando criptografía fuerte:
it: Tails include anche una selezione di strumenti per proteggere i tuoi dati utilizzando la cifratura forte:

source: [[Encrypt your USB sticks or external hard-disks|doc/encryption_and_privacy/encrypted_volumes]] using <span class="definition">[[!wikipedia Linux_Unified_Key_Setup desc="LUKS"]]</span>, the Linux standard for disk-encryption.
es: [[Cifra tu memoria USB o disco duro externo|doc/encryption_and_privacy/encrypted_volumes]] usando <span class="definition">[[!wikipedia_es LUKS]]</span>, el estándar de Linux para cifrar discos.
it: [[Cifra le tue chiavette USB o i tuoi dischi rigidi esterni|doc/encryption_and_privacy/encrypted_volumes]] usando <span class="definition">[[!wikipedia_it Linux_Unified_Key_Setup desc="LUKS"]]</span>, lo standard Linux per la cifratura di volumi.

source: Automatically use HTTPS to encrypt all your communications to a number of major websites using [HTTPS Everywhere](https://www.eff.org/https-everywhere), a Firefox extension developed by the [Electronic Frontier Foundation](https://www.eff.org).
es: Usa automáticamente HTTPS para encriptar todas tus comunicaciones a varios de los sitios web principales utilizando [HTTPS En todas partes](https://www.eff.org/https-everywhere), una extensión de Firefox desarrollada por la [Fundación Electronic Frontier](https://www.eff.org).
it: Usa automaticamente HTTPS per cifrare tutte le tue comunicazioni con numerosi siti web tramite [HTTPS Everywhere](https://www.eff.org/https-everywhere), un'estensione per Firefox sviluppata dalla [Electronic Frontier Foundation](https://www.eff.org).

source: Encrypt and sign your emails and documents using the *de facto* standard <span class="definition">[[!wikipedia Pretty_Good_Privacy#OpenPGP desc="OpenPGP"]]</span> either from Tails email client, text editor or file browser.
es: Encripta y firma tus correos electrónicos y documentos usando el estándar *de facto* <span class="definition">[[!wikipedia_es Pretty_Good_Privacy#OpenPGP desc="OpenPGP"]]</span> ya sea del cliente de correo de Tails, editor de textos o buscador de archivos.
it: Cifra e firma digitalmente le tue email e i tuoi documenti dal client mail, dall'editor di testo o dal navigatore di file di Tails, utilizzando lo standard *de facto* <span class="definition">[[!wikipedia_it Pretty_Good_Privacy#OpenPGP_e_implementazioni desc="OpenPGP"]]</span>.

source: Protect your instant messaging conversations using <span class="definition">[[!wikipedia Off-the-Record_Messaging desc="OTR"]]</span>, a cryptographic tool that provides encryption, authentication and deniability.
es: Protege tus conversaciones de mensajería instantánea usando <span class="definition">[[!wikipedia_es Off-the-Record_Messaging desc="OTR"]]</span>, una herramienta criptográfica para cifrar, autentificar, y que permite la negación plausible.
it: Proteggi le tue conversazioni di messaggistica istantanea utilizzando <span class="definition">[[!wikipedia_it Off-the-Record_Messaging desc="OTR"]]</span>, uno strumento crittografico che fornisce cifratura, autenticazione e ripudiabilità.

source: [[Securely delete your files|doc/encryption_and_privacy/secure_deletion]] and clean your diskspace using [[Nautilus Wipe|http://wipetools.tuxfamily.org/nautilus-wipe.html]].
es: [[Borra de forma segura tus archivos|doc/encryption_and_privacy/secure_deletion]] y limpia el espacio libre de tu disco usando [[Nautilus Wipe|http://wipetools.tuxfamily.org/nautilus-wipe.html]].
it: [[Elimina i tuoi file in modo sicuro|doc/encryption_and_privacy/secure_deletion]] e ripulisci il tuo spazio disco utilizzando [[Nautilus Wipe|https://wipetools.tuxfamily.org/nautilus-wipe.html]].

source: [[Read more about those tools in the documentation.|doc/encryption_and_privacy]]
es: [[Lee más acerca de estas herramientas en la documentación.|doc/encryption_and_privacy]]
it: [[Leggi ulteriori informazioni su questi strumenti nella documentazione.|doc/encryption_and_privacy]]

source: What's next?
es: ¿Qué sigue?

source: To continue discovering Tails, you can now read:
es: Para seguir descubriendo Tails, puedes leer:
it: Per continuare a scoprire Tails, puoi leggere:

source: the [[warning page|doc/about/warning]] to better understand the security limitations of Tails and Tor,
es: la [[página de advertencias|doc/about/warning]] para entender mejor las limitaciones de seguridad de Tails y de Tor,
it: la [[pagina degli avvertimenti|doc/about/warning]] per comprendere meglio i limiti della sicurezza fornita da Tails e da Tor,

source: more details about the [[features and software|doc/about/features]] included in Tails,
es: más detalles acerca de las [[características y aplicaciones|doc/about/features]] incluidas en Tails,
it: ulteriori dettagli sulle [[funzionalità e i programmi|doc/about/features]] inclusi in Tails,

source: our [[installation instructions|install]] to download and install Tails,
es: nuestras [[instrucciones de instalación|install]] para bajar e instalar Tails,
it: le nostre [[istruzioni d'installazione|install]] per scaricare e installare Tails,

source: our [[documentation|doc]] explaining in detail how to use Tails,
es: nuestra [[documentación|doc]] explicando en detalles cómo usar Tails,
it: la nostra [[documentazione|doc]] che spiega in dettaglio come usare Tails,

source: some hints on why [[you should trust Tails|doc/about/trust]],
es: algunas sugerencias sobre por qué [[deberías confiar en Tails|doc/about/trust]],
it: qualche cenno sul perché [[ci si dovrebbe fidare di Tails|doc/about/trust]],

source: our [[design document|contribute/design]] laying out Tails specification, threat model and implementation,
es: nuestro [[documento de diseño|contribute/design]] que desarrolla las especificaciones de Tails, el threat model y la implementación,
it: il nostro [[documento di progettazione|contribute/design]] di Tails (in inglese), che ne descrive le specifiche, il modello di minaccia e l'implementazione,

source: the [[calendar|contribute/calendar]] that holds our release dates, meetings and other events.
es: el [[calendario|contribute/calendar]] que contiene nuestras fechas de lanzamiento, encuentros y otros eventos.
it: il [[calendario|contribute/calendar]] (in inglese) che contiene le date dei prossimi rilasci, delle riunioni e di altri eventi.

source: Press and media
es: Prensa y medios

source: See [[Press and media information|press]].
es: Mira la [[información de prensa y medios|press]].
it: Vedere gli [[articoli di stampa e altri media|press]].

source: Social Contract
es: Contrato Social

source: Read our [[Social Contract|contribute/working_together/social_contract]].
es: Lee nuestro [[Contrato Social|contribute/working_together/social_contract]].
it: Leggi il nostro [[contratto sociale|news/social_contract]].

source: Acknowledgments and similar projects
es: Agradecimientos y proyectos similares

source: See [[Acknowledgments and similar projects|doc/about/acknowledgments_and_similar_projects]].
es: Mira los [[agradecimientos y proyectos similares|doc/about/acknowledgments_and_similar_projects]].
it: Vedere [[Ringraziamenti e progetti simili|doc/about/acknowledgments_and_similar_projects]].

source: Contact
es: Contacta

source: See the [[contact page|about/contact]].
es: Mira la [[página de contacto|about/contact]].
it: Vedere la [[pagina dei contatti|about/contact]].

source: Online anonymity and censorship circumvention
it: Anonimato online e aggiramento della censura

source: Use anywhere but leave no trace
it: Usalo ovunque, senza lasciare traccia

source: State-of-the-art cryptographic tools
it: Strumenti crittografici all'avanguardia

source: What's next?
it: E dopo?

source: Press and media
it: Stampa e altri media

source: Social Contract
it: Contratto sociale

source: Acknowledgments and similar projects
it: Ringraziamenti e progetti simili

source: Contact
it: Contatti
