Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/donate.*.po
Languages: fr

source: [[!meta title="Donate to Tails"]]
fr: [[!meta title="Faire un don à Tails"]]

source: Tails is free because nobody should have to pay to be safe while using computers.
fr: Tails est gratuit car personne ne devrait avoir à payer pour être en sécurité lors de l'utilisation d'ordinateurs.

source: Tails is used more than 25&#8239;000 times every day:
fr: Tails est utilisé plus de 25&#8239;000 fois chaque jour :

source: <b>Journalists and whistleblowers</b> use Tails to denounce the wrongdoings of governments and corporations.
fr: <b>Journalistes, lanceurs et lanceuses d'alerte</b> utilisent Tails pour dénoncer les actes répréhensibles des gouvernements et entreprises.

source: <b>Activists</b> use Tails to avoid surveillance and organize their struggles for liberatory social change.
fr: <b>Les activistes</b> utilisent Tails pour éviter la surveillance et organiser leurs luttes pour un changement social libérateur.

source: <b>Human-rights defenders</b> use Tails to avoid censorship and report human-rights violations.
fr: <b>Les personnes défendant les droits humains</b> utilisent Tails pour éviter la censure et signaler les violations des droits humains.

source: <b>Domestic violence survivors</b> use Tails to escape surveillance in their homes.
fr: <b>Les personnes ayant échappé à des violences domestiques</b> utilisent Tails pour échapper à la surveillance dans leur domicile.

source: <b>Privacy-concerned citizens</b> use Tails to avoid online tracking.
fr: <b>Les personnes soucieuses de la vie privée</b> utilisent Tails pour éviter d'être pistées en ligne.

source: <b>But, not everyone using Tails can donate.</b> When you donate, you are offering to many others who need it, the very precious tool that is Tails.
fr: <b>Mais tout le monde ne peut pas donner.</b> Lorsque vous faites un don, vous offrez aux nombreuses personnes qui en ont besoin cet outil précieux qu'est Tails.

source: Donations from individuals like you are our most valuable source of funding as they make Tails more independent from government and corporate funding. We are a very small non-profit and our yearly budget is ridiculously small compared to the value of Tails.
fr: Les dons venant d'individus comme vous sont les plus précieux car ils permettent à Tails d'être plus indépendant des subventions des gouvernements et des entreprises. Nous sommes une très petite organisation sans but lucratif et notre budget annuel est ridiculement petit comparé à la valeur de Tails.

source: Donate today to protect and sustain Tails!
fr: Donnez aujourd'hui pour protéger et soutenir Tails !

source: <input type="hidden" name="cmd" value="_xclick-subscriptions" id="cmd"/> <input type="hidden" name="business" value="tailsriseuplabs@riseup.net" id="business"/> <input type="hidden" name="currency_code" value="USD" id="currency_code"/> <input type="hidden" name="item_name" value="Donation to Tails"/> <input type="hidden" name="no_note" value="1"/> <input type="hidden" name="return" class="return-url" value="https://tails.boum.org/donate/thanks"/> <input type="hidden" name="cancel_return" class="return-url" value="https://tails.boum.org/donate/canceled"/> <input name="lc" type="hidden" value="US"/> <input type="hidden" name="a3" value="5" id="a3"/> <input type="hidden" name="t3" value="M" id="t3"/> <input type="hidden" name="p3" value="1"/> <input type="hidden" name="src" value="1"/> <input type="hidden" name="amount" value="5" id="amount"/>
fr: <input type="hidden" name="cmd" value="_xclick-subscriptions" id="cmd"/> <input type="hidden" name="business" value="tailsriseuplabs@riseup.net" id="business"/> <input type="hidden" name="currency_code" value="USD" id="currency_code"/> <input type="hidden" name="item_name" value="Donation to Tails"/> <input type="hidden" name="no_note" value="1"/> <input type="hidden" name="return" class="return-url" value="https://tails.boum.org/donate/thanks/index.fr.html"/> <input type="hidden" name="cancel_return" class="return-url" value="https://tails.boum.org/donate/canceled/index.fr.html"/> <input name="lc" type="hidden" value="FR"/> <input type="hidden" name="a3" value="5" id="a3"/> <input type="hidden" name="t3" value="M" id="t3"/> <input type="hidden" name="p3" value="1"/> <input type="hidden" name="src" value="1"/> <input type="hidden" name="amount" value="5" id="amount"/>

source: <label class="btn btn-lg btn-primary" id="one-time"> <input type="radio" autocomplete="off"/> One-time </label> <label class="btn btn-lg btn-primary active" id="monthly"> <input type="radio" autocomplete="off"/> Monthly </label> <label class="btn btn-lg btn-primary" id="yearly"> <input type="radio" autocomplete="off" checked/> Yearly </label>
fr: <label class="btn btn-lg btn-primary" id="one-time"> <input type="radio" autocomplete="off"/> Ponctuel </label> <label class="btn btn-lg btn-primary active" id="monthly"> <input type="radio" autocomplete="off"/> Mensuel </label> <label class="btn btn-lg btn-primary" id="yearly"> <input type="radio" autocomplete="off" checked/> Annuel </label>

source: <span class="input-group-addon">$</span> <input type="text" pattern="\d+" class="form-control" id="other-dollar" placeholder="Other"/>
fr: <span class="input-group-addon">$</span> <input type="text" pattern="\d+" class="form-control" id="other-dollar" placeholder="Autre"/>

source: <input type="text" pattern="\d+" class="form-control text-right" id="other-euro" placeholder="Other"/> <span class="input-group-addon">€</span>
fr: <input type="text" pattern="\d+" class="form-control text-right" id="other-euro" placeholder="Autre"/> <span class="input-group-addon">€</span>

source: <button class="btn btn-primary btn-lg btn-block col-md-12">Donate</button>
fr: <button class="btn btn-primary btn-lg btn-block col-md-12">Donner</button>

source: Monthly and yearly donations require a [[!img paypal-inline.png link="no" class="paypal-inline" alt="PayPal"]] account.
fr: Les dons mensuels et annuels nécessitent un compte [[!img paypal-inline.png link="no" class="paypal-inline" alt="PayPal"]].

source: Your donation goes entirely to Tails and will be handled by RiseupLabs which is a 501(c)(3) non-profit organization in the USA.
fr: Votre don est entièrement reversé à Tails et va être traité par RiseupLabs, une organisation 501(c)(3) à but non lucratif basée aux États-Unis.

source: <strong>Donations are [[!toggle id="tax-deductible" text="tax-deductible"]] to the full extent permitted by law.</strong>
fr: <strong>Les dons sont [[!toggle id="tax-deductible" text="déductibles des impôts"]] dans les limites prévues par la loi.</strong>

source: Your donation goes entirely to Tails and will be handled by CCT which is a non-profit organization in Germany.
fr: Votre don est entièrement reversé à Tails et va être traité par CCT, une organisation à but non lucratif basée en Allemagne.

source: If you need a donation receipt, ask
fr: Si vous avez besoin d'un reçu de don, demandez à

source: Donate in dollars
fr: Donner en dollars

source: Recurring donation
fr: Don régulier

source: <input type="hidden" name="cmd" value="_xclick-subscriptions"/> <input type="hidden" name="business" value="tailsriseuplabs@riseup.net"/> <input type="hidden" name="currency_code" value="USD" id="currency_code"/> <input type="hidden" name="item_name" value="Donation to Tails"/> <input type="hidden" name="no_note" value="1"/> <input type="hidden" name="return" class="return-url" value="https://tails.boum.org/donate/thanks"/> <input type="hidden" name="cancel_return" class="return-url" value="https://tails.boum.org/donate/canceled"/> <input name="lc" type="hidden" value="US"/> <input type="hidden" name="src" value="1"/> <input type="hidden" name="p3" value="1"/> <input type="radio" name="a3" value="5" id="sub5" checked="checked"/><label for="sub5">$5</label> <input type="radio" name="a3" value="10" id="sub10"/><label for="sub10">$10</label> <input type="radio" name="a3" value="20" id="sub20"/><label for="sub20">$20</label> <input type="radio" name="a3" value="50" id="sub50"/><label for="sub50">$50</label>
fr: <input type="hidden" name="cmd" value="_xclick-subscriptions"/> <input type="hidden" name="business" value="tailsriseuplabs@riseup.net"/> <input type="hidden" name="currency_code" value="USD" id="currency_code"/> <input type="hidden" name="item_name" value="Donation to Tails"/> <input type="hidden" name="no_note" value="1"/> <input type="hidden" name="return" class="return-url" value="https://tails.boum.org/donate/thanks/index.fr.html"/> <input type="hidden" name="cancel_return" class="return-url" value="https://tails.boum.org/donate/canceled/index.fr.html"/> <input name="lc" type="hidden" value="FR"/> <input type="hidden" name="src" value="1"/> <input type="hidden" name="p3" value="1"/> <input type="radio" name="a3" value="5" id="sub5" checked="checked"/><label for="sub5">$5</label> <input type="radio" name="a3" value="10" id="sub10"/><label for="sub10">$10</label> <input type="radio" name="a3" value="20" id="sub20"/><label for="sub20">$20</label> <input type="radio" name="a3" value="50" id="sub50"/><label for="sub50">$50</label>

source: <input type="radio" name="t3" value="M" id="sub_m" checked="checked"/><label for="sub_m">Monthly</label> <input type="radio" name="t3" value="Y" id="sub_y"/><label for="sub_y">Yearly</label>
fr: <input type="radio" name="t3" value="M" id="sub_m" checked="checked"/><label for="sub_m">Mensuel</label> <input type="radio" name="t3" value="Y" id="sub_y"/><label for="sub_y">Annuel</label>

source: <input type="submit" value="Donate"/> (Requires a [[!img paypal-inline.png link="no" class="paypal-inline" alt="PayPal"]] account.)
fr: <input type="submit" value="Donner"/> (Nécessite un compte [[!img paypal-inline.png link="no" class="paypal-inline" alt="PayPal"]].)

source: One-time donation
fr: Don ponctuel

source: <input type="hidden" name="cmd" value="_donations"/> <input type="hidden" name='business' value="tailsriseuplabs@riseup.net"/> <input type="hidden" name="currency_code" value="USD" id="currency_code"/> <input type="hidden" name="item_name" value="Donation to Tails"/> <input type="hidden" name="no_note" value="1"/> <input type="hidden" name="return" class="return-url" value="https://tails.boum.org/donate/thanks"/> <input type="hidden" name="cancel_return" class="return-url" value="https://tails.boum.org/donate/canceled"/> <input name="lc" type="hidden" value="US"/> <input type="radio" name="amount" value="5" id="pp_5" checked="checked"/><label for="pp_5">$5</label> <input type="radio" name="amount" value="10" id="pp_10"/><label for="pp_10">$10</label> <input type="radio" name="amount" value="20" id="pp_20"/><label for="pp_20">$20</label> <input type="radio" name="amount" value="50" id="pp_50"/><label for="pp_50">$50</label>
fr: <input type="hidden" name="cmd" value="_donations"/> <input type="hidden" name='business' value="tailsriseuplabs@riseup.net"/> <input type="hidden" name="currency_code" value="USD" id="currency_code"/> <input type="hidden" name="item_name" value="Donation to Tails"/> <input type="hidden" name="no_note" value="1"/> <input type="hidden" name="return" class="return-url" value="https://tails.boum.org/donate/thanks/index.fr.html"/> <input type="hidden" name="cancel_return" class="return-url" value="https://tails.boum.org/donate/canceled/index.fr.html"/> <input name="lc" type="hidden" value="FR"/> <input type="radio" name="amount" value="5" id="pp_5" checked="checked"/><label for="pp_5">$5</label> <input type="radio" name="amount" value="10" id="pp_10"/><label for="pp_10">$10</label> <input type="radio" name="amount" value="20" id="pp_20"/><label for="pp_20">$20</label> <input type="radio" name="amount" value="50" id="pp_50"/><label for="pp_50">$50</label>

source: <input type="radio" name="amount" value="100" id="pp_100"/><label for="pp_100">$100</label> <input type="radio" name="amount" value="" id="pp_cust"/><label for="pp_cust">Custom amount</label>
fr: <input type="radio" name="amount" value="100" id="pp_100"/><label for="pp_100">100$</label> <input type="radio" name="amount" value="" id="pp_cust"/><label for="pp_cust">Montant personnalisé</label>

source: <input type="submit" value="Donate"/>
fr: <input type="submit" value="Donner"/>

source: <strong>Donations are tax-deductible to the full extent permitted by law.</strong>
fr: <strong>Les dons sont déductibles des impôts dans les limites prévues par la loi.</strong>

source: If you need a donation receipt, ask <a href="mailto:tails-accounting@boum.org">tails-accounting@boum.org</a>.
fr: Si vous avez besoin d'un reçu de don, demandez à <a href="mailto:tails-accounting@boum.org">tails-accounting@boum.org</a>.

source: Other ways to donate
fr: Autres moyens de donner

source: Bank transfer
fr: Virement bancaire

source: <strong>Please make sure to mention the purpose of transfer.</strong>
fr: <strong>Veuillez vous assurer de mentionner l'objet du transfert.</strong>

source: German bank account (preferred):
fr: Compte en banque en Allemagne (à privilégier) :

source: <em>Account holder</em>: Center for Cultivation of Technology gGmbH
fr: <em>Titulaire du compte</em> : Center for Cultivation of Technology gGmbH

source: <em>Purpose of transfer</em>: TAILS-R43NGFR9
fr: <em>Objet du transfert</em> : TAILS-R43NGFR9

source: <em>Bank</em>: GLS Gemeinschaftsbank eG
fr: <em>Banque</em> : GLS Gemeinschaftsbank eG

source: <em>Bank address</em>: Christstrasse 9, 44789, Bochum, Germany
fr: <em>Adresse de la banque</em> : Christstrasse 9, 44789, Bochum, Allemagne

source: US bank account:
fr: Compte en banque aux États-Unis :

source: <em>Account holder</em>: TransferWise FBO Center For The Cultivation Of Technology Gmbh
fr: <em>Titulaire du compte</em> : TransferWise FBO Center For The Cultivation Of Technology Gmbh

source: <em>Account number</em>: 8310006087
fr: <em>Numéro de compte</em> : 8310006087

source: <em>ACH Routing number</em>: 026073150
fr: <em>Numéro de routage ACH</em> : 026073150

source: <em>Wire routing number</em>: 026073008
fr: <em>Numéro de routage virement</em> : 026073008

source: <em>Bank</em>: Transferwise
fr: <em>Banque</em> : Transferwise

source: <em>Bank address</em>: 19 W 24th Street, New York 10010, USA
fr: <em>Adresse de la banque</em> : 19 W 24th Street, New York 10010, USA

source: Your donation goes entirely to Tails and will be handled by the Center for the Cultivation of Technology (CCT) which is a non-profit organization in Germany.
fr: Votre don est entièrement reversé à Tails et va être traité par le Center for the Cultivation of Technology (CCT), une organisation à but non lucratif basée en Allemagne.

source: <a href="https://techcultivation.org/donate.html">Donations are tax-deductible to the full extent permitted by law.</a>
fr: <a href="https://techcultivation.org/donate.html">Les dons sont déductibles des impôts dans les limites prévues par la loi.</a>

source: <a id="other-cryptos"></a> [[!toggle id="other-cryptos" text="What about other cryptocurrencies?"]] [[!toggleable id="other-cryptos" text="""
fr: <a id="other-cryptos"></a> [[!toggle id="other-cryptos" text="Qu'en est-il des autres cryptomonnaies ?"]] [[!toggleable id="other-cryptos" text="""

source: Supporting a new cryptocurrency implies more work for us (learning how it works, installing the software in a secure place, monitoring its value and trading it, etc.). To make a good use of our time, we focus on the ones that are the easiest for us to accept and the most popular.
fr: Supporter une nouvelle cryptomonnaie implique plus de travail pour nous (apprendre comment elle fonctionne, installer le logiciel dans un endroit sécurisé, surveiller sa valeur et l'échanger, etc.). Pour avoir une bonne utilisation de notre temps, nous nous focalisons sur celles qui sont les plus faciles pour nous à accepter et sur les plus populaires.

source: Until now, cryptocurrencies other than Bitcoin represent less than 5% of our donations in cryptocurrencies. We want to see cryptcurrencies other than Bitcoin gain popularity before spending time on them.
fr: Jusqu'à présent, les cryptomonnaies autres que le Bitcoin représentent moins de 5% de nos dons avec des cryptomonnaies. Nous voulons voir les cryptomonnaie autres que le Bitcoin gagner en popularité avant de leur consacrer du temps.

source: US check
fr: Chèque États-Unis

source: You can send us US checks by post:
fr: Vous pouvez nous envoyer des chèques des États-Unis par la poste :

source: How we spend our money
fr: Comment nous dépensons notre argent

source: Release management & code maintenance
fr: Nouvelles versions et maintenance du code

source: Administration, fundraising & management
fr: Administration, financement et management

source: New features
fr: Nouvelles fonctionnalités

source: Infrastructure & sysadmin
fr: Infrastructure et administration système

source: Help desk
fr: Équipe d'assistance

source: Meetings
fr: Réunions

source: User experience & documentation
fr: Expérience d'utilisation et documentation

source: Our financial records are available [[here|doc/about/finances]].
fr: Nos rapports financiers sont disponibles [[ici|doc/about/finances]].

source: Where our money comes from
fr: D'où vient note argent

source: Passionate people like you
fr: Personnes passionnées comme vous

source: Foundations & NGOs
fr: Fondations et ONG

source: like Mozilla or the Handshake Foundation
fr: comme Mozilla ou the Handshake Foundation

source: Entities related to the US government
fr: Entités liées au gouvernement des États-Unis

source: like the Open Technology Fund or the ISC Project
fr: comme l'Open Technology Fund ou the ISC Project

source: Private companies
fr: Entreprises privées

source: like DuckDuckGo or Lush
fr: comme DuckDuckGo ou Lush

source: Our partners
fr: Nos partenaires

source: Tails also receives grants, awards, corporate donations, and substantial donations from individuals.
fr: Tails reçoit des subventions, des donations d'entreprises et des dons importants venants d'individus.

source: Meet our [[partners|partners]] or [[become a partner|partners/become]]!
fr: [[Découvrez nos partenaires|partners]] ou [[devenez partenaire|partners/become]] !
