Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/getting_started.*.po
Languages: de

source: [[!meta title="Getting started…"]]
de: [[!meta title="Erste Schritte…"]]

source: Is Tails the right tool for me?
de: Ist Tails das richtige Werkzeug für mich?

source: First, read the [[about|about]] page to get a basic idea of what Tails is.
de: Lesen Sie zuerst [[Über Tails|about]], um eine grundlegende Vorstellung davon zu bekommen, was Tails ist.

source: 2. Then read the [[warning|doc/about/warning]] page to understand **what Tails doesn't protect you against**, how you can screw up your anonymity or leave traces.
de: 2. Lesen Sie danach die [[Warnungen|doc/about/warning]], um zu verstehen **wogegen Tails Sie nicht schützen kann**, wie Sie Ihre Anonymität verlieren oder Spuren hinterlassen können.

source: 3. If Tails is the right tool for you, go on [[downloading, verifying, and installing it|install]].
de: 3. Wenn Tails das richtige Werkzeug für Sie ist, können Sie es hier [[herunterladen, verifizieren und installieren|install]].

source: - Read our [[user documentation|doc]] to learn more about Tails and how to use it.
de: - Lesen Sie unsere [[Benutzungsdokumentation|doc]], um mehr über Tails und dessen Bedienung zu erfahren.

source: Learn more about Tor, the anonymity network used by Tails on their website: [[https://www.torproject.org/]].
de: Erfahren Sie mehr über Tor, das von Tails benutzte Anonymisierungsnetzwerk, auf der Webseite: [[https://www.torproject.org/]].

source: For a deeper understanding of Tails' specifications and internals, read our [[design document|contribute/design]].
de: Für ein tiefergehendes Verständnis zu den Spezifikationen und Interna von Tails lesen Sie bitte das [[Design-Dokument|contribute/design]].

source: Found a bug?
de: Einen Fehler gefunden?

source: If you found a bug in Tails or want to request a new feature, see our [[support]] pages.
de: Sollten Sie einen Fehler in Tails gefunden haben, oder ein neues Feature wünschen, lesen Sie sich bitte unsere [[Hilfe & Support|support]] Seite durch.

source: Get in touch with us
de: Nehmen Sie Kontakt mit uns auf!

source: [[!inline pages="support/talk" raw="yes" sort="age"]]
de: [[!inline pages="support/talk.de" raw="yes" sort="age"]]
