Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/index.*.po
Languages: de

source: [[!meta title="Privacy for anyone anywhere"]]
de: [[!meta title="Privatsphäre für alle, überall"]]

source: Tails is a [[!wikipedia desc="live operating system" Live_USB]] that you can start on almost any computer from a USB stick or a DVD.
de: Tails ist ein [[!wikipedia_de desc="Live-Betriebssystem" Live-System]], das Sie auf vielen Computern von einer DVD oder einem USB-Stick aus starten können.

source: It aims at preserving your <strong>privacy</strong> and <strong>anonymity</strong>, and helps you to:
de: Es zielt darauf ab, Ihre <strong>Privatsphäre</strong> und <strong>Anonymität</strong> zu bewahren und hilft Ihnen:

source: <strong>use the Internet anonymously</strong> and <strong>circumvent censorship</strong>;
de: <strong>das Internet anonym zu nutzen</strong> und <strong>Zensur zu umgehen</strong>;

source: all connections to the Internet are forced to go through [[the Tor network|https://www.torproject.org/]];
de: alle Verbindungen zum Internet werden zwingend durch das [[Tor Netzwerk|https://www.torproject.org/]] geleitet;

source: <strong>leave no trace</strong> on the computer you are using unless you ask it explicitly;
de: auf dem verwendeten Computer <strong>keine Spuren zu hinterlassen</strong>, sofern Sie es nicht ausdrücklich wünschen;

source: <strong>use state-of-the-art cryptographic tools</strong> to encrypt your files, emails and instant messaging.
de: <strong>kryptographische Werkzeuge</strong> auf dem aktuellen Stand der Technik zu benutzen, um Ihre Dateien, E-Mails und Instant-Messaging-Nachrichten zu verschlüsseln.

source: [[Learn more about Tails.|about]]
de: [[Erfahren Sie mehr über Tails.|about]]

source: News
de: Neuigkeiten

source: See [[News]] for more.
de: Mehr unter [[Neuigkeiten|News]].

source: Security
de: Sicherheit

source: See [[Security]] for more.
de: Mehr unter [[Sicherheitshinweise|Security]].

source: <a href="https://www.debian.org/" class="noicon">[[!img lib/debian.png link="no"]]</a>
de: <a href="https://www.debian.org/index.de.html" class="noicon">[[!img lib/debian.png link="no"]]</a>

source: Tails is built upon <a href="https://www.debian.org/">Debian</a>.
de: Tails basiert auf <a href="https://www.debian.org/index.de.html">Debian</a>.

source: Tails is [[Free Software|doc/about/license]].
de: Tails ist [[Freie Software|doc/about/license]].

source: Tails sends its traffic through <a href="https://torproject.org/">Tor</a>.
de: Tails sendet Daten über <a href="https://torproject.org/">Tor</a>.

source: Awards
de: Auszeichnungen

source: Partners & Grants
de: Partner & Zuwendungen

source: Tails receives grants, corporate donations, and substantial donations from individuals.
de: Tails erhält Zuschüsse, Firmenspenden sowie wesentliche Spenden von Einzelpersonen.

source: [[Meet our partners|partners]] or [[become a partner|partners/become]]!
de: [[Lernen Sie unsere Partner kennen|partners]] oder [[werden Sie ein Partner|partners/become]]!
