Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/support.*.po
Languages: it, pt

source: [[!meta title="Support"]]
it: [[!meta title="Supporto"]]
pt: [[!meta title="Suporte"]]

source: Search the documentation
it: Cercare la documentazione
pt: Buscar na documentação

source: Read the [[official documentation|doc]] to learn more about how Tails works and maybe start answering your questions. It contains:
it: Leggi la [[documetazione ufficiale|doc]] per conoscere più cose riguardo a come lavora Tails e come potresti iniziare a rispondere alle tue domande. Esso contiene :
pt: Leia a [[documentação oficial|doc]] para saber mais sobre como o Tails funciona e talvez começar a responder suas perguntas. Ela contém:

source: General information about what Tails is
it: Informazioni generali su cosa Tails sia
pt: Informações gerais sobre o que é o Tails

source: Information to understand how it can help you and what its limitations are
it: Informazioni per capire come essa può aiutarti e quali sono i suoi limiti
pt: Informações para você saber como o Tails pode te ajudar e quais são suas limitações

source: Guides covering typical uses of Tails
it: Guide che nascondono tipici usi di Tails
pt: Guias que explicam os usos típicos do Tails

source: [[Visit Tails documentation|doc]]
it: [[Consulta la documentazione di Tails|doc]]
pt: [[Visite a documentação|doc]]

source: Frequently asked questions
it: Risposte a domande frequenti (F.A.Q)
pt: Perguntas frequentes

source: Search our list of [[frequently asked questions|faq]].
it: Cerca la nostra lista di [[risposte a domande frequenti|faq]].
pt: Busque en nossa lista de [[perguntas frequentes|faq]].

source: Upgrade
it: Aggiornamento
pt: Atualização

source: Check if the problem is already known
it: Controlla se il problema è già noto
pt: Verifique se seu problema já é conhecido

source: You can have a look at:
it: Dovresti dare uno sguardo a :
pt: Você pode dar uma olhada:

source: The [[list of known issues|support/known_issues]]
it: La [[lista dei problemi noti|support/known_issues]]
pt: Na [[lista de problemas conhecidos|support/known_issues]]

source: <h1>Report an error</h1>
it: <h1>Segnalare un errore</h1>
pt: <h1>Relate um erro</h1>

source: <p>If you are facing an error in Tails, please follow the [[bug reporting guidelines|doc/first_steps/bug_reporting]].</p>
it: <p>Se hai trovato un errore in Tails, per favore segui ia [[segnalazione di un errore |doc/first_steps/bug_reporting]].</p>
pt: <p>Se você encontrou um erro no Tails, por favor siga as [[diretivas de relatamento de bugs|doc/first_steps/bug_reporting]].</p>

source: <p>If Tails does not start, please see our specific [[reporting guidelines|doc/first_steps/bug_reporting#does_not_start]].</p>
it: <p>Se Tails non si avvia, per favore guarda le nostre specifiche [[linee guida per la segnalazione|doc/first_steps/bug_reporting/tails_does_not_start]].</p>
pt: <p>Se o Tails não estiver iniciando, por favor veja nossa página específica sobre [[diretivas de relatamento|doc/first_steps/bug_reporting#does_not_start]].</p>

source: <h1>Request a feature</h1>
it: <h1>Richiedere una funzionalità</h1>
pt: <h1>Peça uma funcionalidade</h1>

source: [[!inline pages="support/talk" raw="yes" sort="age"]]
it: [[!inline pages="support/talk.it" raw="yes" sort="age"]]
pt: [[!inline pages="support/talk.pt" raw="yes" sort="age"]]
