Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/doc/about.index.*.po
Languages: fr, it

source: [[!traillink System_requirements|about/requirements]]
fr: [[!traillink Configuration_requise|about/requirements]]
it: [[!traillink Requisiti_di_sistema|about/requirements]]

source: [[!traillink Warnings_and_limitations|about/warning]]
fr: [[!traillink Avertissements_et_limites|about/warning]]
it: [[!traillink Avvertimenti_e_limitazioni|about/warning]]

source: [[!traillink Features_and_included_software|about/features]]
fr: [[!traillink Fonctionnalités_et_logiciels_inclus|about/features]]
it: [[!traillink Funzionalità_e_programmi_inclusi|about/features]]

source: [[!traillink Why_does_Tails_use_Tor?|about/tor]]
fr: [[!traillink Pourquoi_Tails_utilise_Tor_?|about/tor]]
it: [[!traillink Perché_Tails_utilizza_Tor?|about/tor]]

source: [[!traillink Can_I_hide_the_fact_that_I_am_using_Tails?|about/fingerprint]]
fr: [[!traillink Puis-je_cacher_le_fait_que_j'utilise_Tails_?|about/fingerprint]]
it: [[!traillink Posso_nascondere_il_fatto_che_sto_utilizzando_Tails?|about/fingerprint]]

source: [[!traillink Social_Contract|doc/about/social_contract]]
fr: [[!traillink Contrat_social|doc/about/social_contract]]

source: [[!traillink Trusting_Tails|about/trust]]
fr: [[!traillink Avoir_confiance_en_Tails|about/trust]]
it: [[!traillink Fidarsi_di_Tails|about/trust]]

source: [[!traillink License_and_source_code_distribution|about/license]]
fr: [[!traillink Licence_et_distribution_du_code_source|about/license]]
it: [[!traillink Licenza_e_distribuzione_del_codice_sorgente|about/license]]

source: [[!traillink Acknowledgments_and_similar_projects|about/acknowledgments_and_similar_projects]]
fr: [[!traillink Remerciements_et_projets_similaires|about/acknowledgments_and_similar_projects]]
it: [[!traillink Ringraziamenti_e_progetti_simili|about/acknowledgments_and_similar_projects]]

source: - [[!traillink Contact|about/contact]] - [[!traillink OpenPGP_keys|about/openpgp_keys]]
fr: - [[!traillink Contact|about/contact]] - [[!traillink Clés_OpenPGP|about/openpgp_keys]]

source: [[!traillink Finances|about/finances]]
it: [[!traillink Bilancio|about/finances]]

source: [[!traillink OpenPGP_keys|about/openpgp_keys]]
it: <!-- This comment is here to confirm the existing translation and to prevent wrong suggestions from appearing on the staging website. --> [[!traillink Chiavi_OpenPGP|about/openpgp_keys]]
