Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/install/inc/steps/install_with_etcher.inline.*.po
Languages: fr, it

source: <div class="step-image usb">[[!img install/inc/infography/plug-usb.png link="no" alt="USB stick plugged in the computer"]]</div> <div class="step-image upgrade">[[!img install/inc/infography/plug-upgrade-usb-only.png link="no" alt="USB stick plugged on the left"]]</div>
fr: <div class="step-image usb">[[!img install/inc/infography/plug-usb.png link="no" alt="Clé USB branchée dans l'ordinateur"]]</div> <div class="step-image upgrade">[[!img install/inc/infography/plug-upgrade-usb-only.png link="no" alt="Clé USB branchée sur la gauche"]]</div>
it: <div class="step-image usb">[[!img install/inc/infography/plug-usb.png link="no" alt="Chiavetta USB inserita nel computer"]]</div> <div class="step-image upgrade">[[!img install/inc/infography/plug-upgrade-usb-only.png link="no" alt="Chiavetta USB inserita a sinistra"]]</div>

source: Plug in the USB stick on which you want to install <span class="usb">Tails</span> <span class="upgrade">the intermediary Tails</span>.
fr: Branchez la clé USB sur laquelle vous voulez installer <span class="usb">Tails</span> <span class="upgrade"> le Tails intermédiaire</span>.
it: Inserisci la chiavetta USB sulla quale vuoi installare <span class="usb">Tails</span> <span class="upgrade">il Tails intermedio</span>.

source: <div class="caution"><p>All the data on this USB stick will be lost.</p></div>
fr: <div class="caution"><p>Toutes les données sur cette clé USB seront perdues.</p></div>
it: <div class="caution"><p>Tutti i dati su questa chiavetta USB verranno persi.</p></div>

source: <div class="note upgrade"><p>The Persistent Storage of your Tails USB stick will not be copied to the temporary Tails.</p></div>
fr: <div class="note upgrade"><p>Le stockage persistant de votre clé USB Tails ne sera pas copié dans le Tails temporaire.</p></div>

source: <p class="mac upgrade-mac"> Open <span class="application">Finder</span> and choose <span class="application">Etcher</span> in <span class="guilabel">Applications</span>. </p>
fr: <p class="mac upgrade-mac"> Ouvrez <span class="application">Finder</span> et choisissez <span class="application">Etcher</span> dans <span class="guilabel">Applications</span>. </p>
it: <p class="mac upgrade-mac"> Apri <span class="application">Finder</span> e seleziona <span class="application">Etcher</span> in <span class="guilabel">Applicazioni</span>. </p>

source: <p class="windows upgrade-windows"> Open the <span class="application">Etcher</span> download. </p>
fr: <p class="windows upgrade-windows"> Ouvrez le fichier <span class="application">Etcher</span> téléchargé. </p>
it: <p class="windows upgrade-windows"> Apri il file <span class="application">Etcher</span> scaricato. </p>

source: At the security warning, confirm that you want to open <span class="application">Etcher</span>.
fr: À l'avertissement de sécurité, confirmez que vous voulez ouvrir <span class="application">Etcher</span>.
it: All'avviso di sicurezza, conferma che vuoi aprire <span class="application">Etcher</span>.

source: <span class="application">Etcher</span> starts.
fr: <span class="application">Etcher</span> démarre.
it: <span class="application">Etcher</span> si avvia.

source: Click the <span class="button">Select image</span> button.
fr: Cliquez sur le bouton <span class="button">Select image</span>.
it: Cliccate il bottone <span class="button">Selezionare immagine</span> .

source: Choose the USB image that you downloaded earlier.
fr: Choisissez l'image USB que vous avez téléchargé précédemment.
it: Seleziona l'immagine USB che hai scaricato in precedenza.

source: <div class="note"> <p>Make sure that the USB image has an <span class="filename">.img</span> file extension.</p>
fr: <div class="note"> <p>Assurez-vous que l'image USB a une extension de fichier <span class="filename">.img</span>.</p>
it: <div class="note"> <p>Assicurati che l'immagine USB abbia un'estensione di file <span class="filename">.img</span>.</p>

source: <p>If the image has an <span class="filename">.iso</span> file extension, it is not the correct image. Please go back to the <span class="windows">[[download step for installing from Windows|win/usb-download]].</span> <span class="mac">[[download step for installing from macOS|mac/usb-download]].</span> <span class="upgrade-windows">[[download step for upgrading from Windows|upgrade/win-download]].</span> <span class="upgrade-mac">[[download step for upgrading from macOS|upgrade/mac-download]].</span></p> </div>
fr: <p>Si l'image a une extension de fichier <span class="filename">.iso</span>, ce n'est pas la bonne image. Veuillez retournez à <span class="windows">[[l'étape télécharger pour installer depuis Windows|win/usb-download]]. </span><span class="mac">[[l'étape télécharger pour installer depuis macOS|mac/usb-download]].</span> <span class="upgrade-windows">[[l'étape télécharger pour mettre à jour depuis Windows|upgrade/win-download]].</span> <span class="upgrade-mac">[[l'étape télécharger pour mettre à jour depuis macOS|upgrade/mac-download]].</span></p> </div>

source: Etcher should automatically select your USB stick. Otherwise, click the <span class="button">Change</span> link to choose a different USB stick.
fr: Etcher devrait sélectionner automatiquement votre clé USB. Sinon, cliquez sur le lien <span class="button">Change</span> pour choisir une clé USB différente.
it: Etcher dovrebbe selezionare automaticamente la tua chiavetta USB. Altrimenti, fai clic sul collegamento <span class="button">Change</span> per selezionare una chiavetta USB diversa.

source: <div class="step-image usb">[[!img install/inc/infography/install-tails.png link="no" alt="USB image installed on USB stick"]]</div> <div class="step-image upgrade">[[!img install/inc/infography/install-upgrade-usb-only.png link="no" alt="USB image installed on USB stick on the left"]]</div>
fr: <div class="step-image usb">[[!img install/inc/infography/install-tails.png link="no" alt="Image USB installée sur la clé USB"]]</div> <div class="step-image upgrade">[[!img install/inc/infography/install-upgrade-usb-only.png link="no" alt="Image USB installée sur la Clé USB de gauche"]]</div>
it: <div class="step-image usb">[[!img install/inc/infography/install-tails.png link="no" alt="Immagine USB installata sulla chiavetta USB"]]</div> <div class="step-image upgrade">[[!img install/inc/infography/install-upgrade-usb-only.png link="no" alt="Immagine USB installata sulla chiavetta USB a sinistra"]]</div>

source: Click <span class="button">Flash</span>.
fr: Cliquez sur <span class="button">Flash</span>.
it: Fai clic su <span class="button">Flash</span>.

source: Enter your password if you are asked for it.
fr: Entrez votre mot de passe si on vous le demande.
it: Inserisci la tua password se ti viene chiesto di farlo.

source: The installation takes a few minutes.
fr: L'installation prend quelques minutes.
it: L'installazione richiede alcuni minuti.

source: After installing Tails, <span class="application">Etcher</span> verifies the installation.
fr: Après l'installation de Tails, <span class="application">Etcher</span> vérifie l'installation.
it: Dopo aver installato Tails, <span class="application">Etcher</span> verifica l'installazione.

source: <div class="bug"> <p>If the verification of <span class="application">Etcher</span> fails, try to install again or to use a different USB stick.</p> </div>
fr: <div class="bug"> <p>Si la vérification d'<span class="application">Etcher</span> échoue, essayez d'installer à nouveau ou utilisez une clé USB différente.</p> </div>
it: <div class="bug"> <p>Se la verifica di <span class="application">Etcher</span> fallisce, prova a installare di nuovo o a usare un'altra chiavetta USB.</p> </div>

source: Close <span class="application">Etcher</span>.
fr: Fermez <span class="application">Etcher</span>.
it: Chiudi <span class="application">Etcher</span>.

source: <p class="mac upgrade-mac"> If a notification about the USB stick not being readable appears, click <span class="button">Eject</span> to eject the USB stick. </p>
fr: <p class="mac upgrade-mac"> Si une notification informant que la clé USB n'est pas lisible apparaît, cliquez sur <span class="button">Éjecter</span> pour éjecter la clé USB. </p>
it: <p class="mac upgrade-mac"> Se appare una notifica che comunica che la chiavetta USB non Ã¨ leggibile, fai clic su <span class="button">Espelli</span> per espellere la chiavetta USB. </p>
