Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/doc/about/finances.*.po
Languages: es

source: [[!meta title="Finances"]]
es: [[!meta title="Finanzas"]]

source: Sponsors
es: Patrocinadores

source: Grants, awards, corporate donations, and substantial donations from individuals are listed in a more visual way on our [[sponsors page|sponsors]].
es: Las becas, premios, donaciones corporativas y las donaciones personales significativas aparecen de una forma más visual en nuestra [[página de patrocinadores|sponsors]].

source: Income statement for 2019
es: Declaración de ganancias para 2019

source: Revenues:
es: Ingresos:

source: - Donations $32176.74 via PayPal 22881.61€ via CCT $5702.00 via Riseup Labs $1128.64 via Coinbase 354.32€ via Zwiebelfreunde $839.85 via Benevity 222.70€ via Flattr 2129.00€ cash 8.05Ƀ bitcoins 324.82ɱ moneros
es: - Donaciones $32176.74 vía PayPal 22881.61€ vía CCT $5702.00 vía Riseup Labs $1128.64 vía Coinbase 354.32€ vía Zwiebelfreunde $839.85 vía Benevity 222.70€ vía Flattr 2129.00€ efectivo 8.05Ƀ bitcoins 324.82ɱ moneros

source: - Restricted funds (sponsor deliverables) 12445.80€ The ISC Project $26220.00 Mozilla Open Source Support $114890.00 Open Technology Fund
es: - Fondos restringidos (resultados ya acordados con los patrocinadores) 12445.80€ The ISC Project $26220.00 Mozilla Open Source Support $114890.00 Open Technology Fund

source: - Sponsors 6.00Ƀ PrivCoin $1200.00 ThinkPenguin $1000.00 Cooltechzone $1000.00 TOP10VPN $1000.00 The Best VPN $1000.00 VPN Review $900.00 Tor
es: - Patrocinadores 6.00Ƀ PrivCoin $1200.00 ThinkPenguin $1000.00 Cooltechzone $1000.00 TOP10VPN $1000.00 The Best VPN $1000.00 VPN Review $900.00 Tor

source: - T-shirts 61.88€ T-shirts -------------------- $187057.23 14.05Ƀ 324.82ɱ 38095.31€
es: - Camisetas 61.88€ Camisetas -------------------- $187057.23 14.05Ƀ 324.82ɱ 38095.31€

source: Expenses:
es: Gastos:

source: - Infrastructure -1564.65€ hardware $-1080.00 Internet hosting -1082.13€ Internet hosting
es: - Infraestructura -1564.65€ hardware $-1080.00 Internet hosting -1082.13€ Internet hosting

source: - Travel & meetings -4650.76€ travel -1885.74€ food and drinks -1074.34€ hosting -120.08€ tickets to events
es: - Viajes y reuniones -4650.76€ viaje -1885.74€ comida y bebidas -1074.34€ alojamiento -120.08€ entradas a eventos

source: - Subcontracting -228589.69€ subcontracting
es: - Subcontrataciones -228589.69€ subcontrataciones

source: - Running costs $-4546.48 administration -6866.93€ administration $-3067.86 banking fees -328.47€ banking fees -0.01Ƀ banking fees
es: - Costos de funcionamiento $-4546.48 administración -6866.93€ administración $-3067.86 comisiones bancarias -328.47€ comisiones bancarias -0.01Ƀ comisiones bancarias

source: - Misc -15.29€ office supplies -112.52€ outreach material
es: - Misceláneos -15.29€ materiales de oficina -112.52€ material de divulgación

source: - Taxes -12403.96€ VAT -------------------- $-8694.34 -0.01Ƀ -258694.56€
es: - Impuestos -12403.96€ IVA -------------------- $-8694.34 -0.01Ƀ -258694.56€

source: Income statement for 2018
es: Declaración de ganancias para 2018

source: - Donations $47094.97 via the DuckDuckGo Challenge $29535.47 via Riseup Labs $3954.00 via Freedom of the Press Foundation 12052.72€ via CCT 960.80€ cash 3.56Ƀ bitcoins
es: - Donaciones $47094.97 por medio de el DuckDuckGo Challenge $29535.47 por medio de Riseup Labs $3954.00 por medio de Freedom of the Press Foundation 12052.72€ por medio de CCT 960.80€ efectivo 3.56Ƀ bitcoins

source: - Restricted funds (sponsor deliverables) 8297.20€ The ISC Project $37500.00 Open Technology Fund
es: - Fondos restringidos (resultados ya acordados con los patrocinadores) 8297.20€ The ISC Project $37500.00 Open Technology Fund

source: - Sponsors 0.15Ƀ DeepOnion $200000.00 Handshake_Foundation $3900.00 Tor -------------------- $321984.44 3.71Ƀ 21310.72€
es: - Patrocinadores 0.15Ƀ DeepOnion $200000.00 Handshake_Foundation $3900.00 Tor -------------------- $321984.44 3.71Ƀ 21310.72€

source: - Infrastructure $-1761.58 hardware -4522.03€ hardware $-1380.00 Internet hosting -558.67€ Internet hosting
es: - Infraestructura $-1761.58 hardware -4522.03€ hardware $-1380.00 alojamiento en Internet -558.67€ alojamiento en Internet

source: - Travel & meetings $-60.24 food and drinks -3781.38€ food and drinks -4295.95€ hosting -395.00€ tickets to events $-898.82 travel -7875.89€ travel
es: - Viajes & reuniones $-60.24 comidas y bebidas -3781.38€ comidas y bebidas -4295.95€ hospedaje -395.00€ entradas a eventos $-898.82 viaje -7875.89€ viaje

source: - Subcontracting $-2585.50 subcontracting -138132.81€ subcontracting
es: - Subcontratación $-2585,50 subcontratación -138.132,81€ subcontratación

source: - Running costs $-15428.92 administration -2545.39€ administration $-911.73 banking fees -0.02Ƀ banking fees -107.04€ banking fees
es: - Gastos corrientes $-15.428,92 administración -2.545,39€ administración $-911,73 comisiones bancarias -0,02Ƀ comisiones bancarias -107,04€ comisiones bancarias

source: - Misc -190.17€ office supplies -108.29€ T-shirts
es: - Misceláneos -190,17€ articulos de oficina -108,29€ camisetas

source: - Taxes -6371.36€ VAT -------------------- $-23026.79 -0.02Ƀ -168883.98€
es: - Impuestos -6371.36€ IVA -------------------- $-23026.79 -0.02Ƀ -168883.98€

source: Income statement for 2017
es: Declaración de ganancias para 2017

source: - Donations $23579.15 via Riseup Labs 8246.82€ via CCT 2045.81€ cash 24.33Ƀ bitcoins
es: - Donaciones $23579.15 por medio de Riseup Labs 8246.82€ por medio de CCT 2045.81€ efectivo 24.33Ƀ bitcoins

source: - Sponsors $1000.00 ExpressVPN 0.10Ƀ I2P
es: - Patrocinadores $1000.00 ExpressVPN 0.10Ƀ I2P

source: - Restricted funds (sponsor deliverables) 11000.00€ Lush
es: - Fondos restringidos (entregables para los patrocinadores) 11000.00€ Lush

source: - T-shirts 1272.35€ T-shirts -------------------- $24579.15 24.43Ƀ 22564.98€
es: - Camisetas 1272.35€ camisetas -------------------- $24579.15 24.43Ƀ 22564.98€

source: - Infrastructure -2706.56€ hardware $-1586.97 hardware -544.32€ Internet hosting $-4380.00 Internet hosting
es: - Infraestructura -2706.56€ hardware $-1586.97 hardware -544.32€ alojamiento en Internet $-4380.00 alojamiento en Internet

source: - Travel & meetings -9449.31€ travel $-1720.26 travel -4388.97€ food and drinks $41.58 food and drinks $-382.07 hosting -2032.33€ hosting -586.61€ tickets to events -44.95€ misc
es: - Viajes & reuniones -9449.31€ viajes $-1720.26 viajes -4388.97€ comida y bebidas $41.58 comida y bebidas $-382.07 hospedaje -2032.33€ hospedaje -586.61€ entradas para eventos -44.95€ misceláneos

source: - Subcontracting -108079.77€ subcontracting $-2205.00 subcontracting
es: - Subcontratación -108079.77€ subcontratación $-2205.00 subcontratación

source: - Running costs $-13000.96 administration -3672.65€ administration $-3901.12 banking fees -0.18Ƀ banking fees -18.00€ banking fees
es: - Gastos corrientes $-13000.96 administración -3672.65€ administración $-3901.12 comisiones bancarias -0.18Ƀ comisiones bancarias -18.00€ comisiones bancarias

source: - Misc -3279.64€ T-shirts -163.57€ office supplies
es: - Misceláneos -3279.64€ camisetas -163.57€ artículos de oficina

source: - Taxes -19334.81€ VAT -------------------- $-27217.96 -0.18Ƀ -154322.32€
es: - Impuestos -19334.81€ IVA -------------------- $-27217.96 -0.18Ƀ -154322.32€

source: Income statement for 2016
es: Declaración de ganancias para 2016

source: - Donations $21908.52 via Riseup Labs $7586.00 via Freedom of the Press Foundation 13709.76€ via Zwiebelfreunde 784.00€ cash 72.35Ƀ bitcoins
es: - Donaciones $21908.52 por medio de Riseup Labs $7586.00 por medio de Freedom of the Press Foundation 13709.76€ por medio de Zwiebelfreunde 784.00€ efectivo 72.35Ƀ bitcoins

source: - Restricted funds (sponsor deliverables) $208000.00 Open Technology Fund $77000.00 Mozilla Open Source Support $5000.00 Google Summer of Code
es: - Fondos restringidos (entregables para los patrocinadores) $208000.00 Open Technology Fund $77000.00 Mozilla Open Source Support $5000.00 Google Summer of Code

source: - Sponsors 2000.00€ Mediapart
es: - Patrocinadores 2000.00€ Mediapart

source: - T-shirts 180.47€ T-shirts -------------------- $319494.52 72.35Ƀ 16674.23€
es: - Camisetas 180.47€ camisetas -------------------- $319494.52 72.35Ƀ 16674.23€

source: - Infrastructure $-2351.70 hardware -2081.40€ hardware -900.00€ Internet hosting
es: - Infraestructura $-2351.70 hardware -2081.40€ hardware -900.00€ alojamiento en Internet

source: - Travel & meetings -7566.00€ travel $-526.74 travel -3789.61€ food and drinks $-25.75 food and drinks -2577.00€ hosting
es: - Viajes & reuniones -7566.00€ viajes $-526.74 viajes -3789.61€ comidas y bebidas $-25.75 comidas y bebidas -2577.00€ hospedaje

source: - Subcontracting -128135.54€ subcontracting $-5945.00 subcontracting
es: - Subcontratación -128135.54€ subcontratación $-5945.00 subcontratación

source: - Running costs -8038.03€ administration $-5324.73 administration -21.00€ banking fees $-170.00 banking fees
es: - Gastos corrientes -8038.03€ administración $-5324.73 administración -21.00€ comisiones bancarias $-170.00 comisiones bancarias

source: - Misc -115.43€ non stored purchases -30.00€ communication
es: - Misceláneos -115.43€ compras no almacenadas -30.00€ communicaciones

source: - Taxes -12034.02€ VAT $-37544.00 income taxes -------------------- $-51887.92 -165288.03€
es: - Impuestos -12034.02€ IVA $-37544.00 impuestos sobre ingresos -------------------- $-51887.92 -165288.03€

source: Income statement for 2015
es: Declaración de ganancias para 2015

source: - Donations $35000.00 via Riseup Labs $8599.00 via Freedom of the Press Foundation 6995.74€ via Zwiebelfreunde $ 47.70 cash 557.05€ cash 31.00Ƀ bitcoins
es: - Donaciones $35000.00 por medio de Riseup Labs $8599.00 por medio de Freedom of the Press Foundation 6995.74€ por medio de Zwiebelfreunde $ 47.70 efectivo 557.05€ efectivo 31.00Ƀ bitcoins

source: - Restricted funds (sponsor deliverables) 70000.00€ Hivos
es: - Fondos restringidos (resultados ya acordados con los patrocinadores) 70000.00€ Hivos

source: - Misc $1000.00 selling old hardware -------------------- $44646.70 31.00Ƀ 77552.79€
es: - Misceláneos $1000.00 venta de hardware viejo -------------------- $44646.70 31.00Ƀ 77552.79€

source: - Infrastructure $-787.23 hardware -775.41€ hardware -900.00€ Internet hosting $-160.00 SSL certificates
es: - Infraestructura $-787.23 hardware -775.41€ hardware -900.00€ alojamiento en Internet $-160.00 certificados SSL

source: - Travel & meetings -9279.73€ travel -8155.21€ food and drinks -988.00€ hosting
es: - Viajes & reuniones -9279.73€ viajes -8155.21€ comida y bebidas -988.00€ hospedaje

source: - Subcontracting -146365.22€ subcontracting $-4860.00 subcontracting
es: - Subcontratación -146365.22€ subcontratación $-4860.00 subcontratación

source: - Running costs $-2179.95 administration -3849.79€ administration $-85.00 banking fees -106.41€ banking fees
es: - Gastos corrientes $-2179.95 administración -3849.79€ administración $-85.00 comisiones bancarias -106.41€ comisiones bancarias

source: - Misc -4151.64€ lost bitcoins -8.85Ƀ lost bitcoins $-702.77 income taxes -39.90€ promotion material -------------------- $-8774.95 -174611.30€ -8.85Ƀ lost bitcoins
es: - Misceláneos -4151.64€ bitcoins perdidos -8.85Ƀ bitcoins perdidos $-702.77 impuestos sobre ingresos -39.90€ material promocional -------------------- $-8774.95 -174611.30€ -8.85Ƀ bitcoins perdidos

source: Income statement for 2014
es: Declaración de ganancias para 2014

source: - Donations $33376.83 via Freedom of the Press Foundation 71.67Ƀ via bitcoin 7150.19€ via Zwiebelfreunde 803.50€ misc
es: - Donaciones $33376.83 por medio de Freedom of the Press Foundation 71.67Ƀ por medio de bitcoin 7150.19€ por meido de Zwiebelfreunde 803.50€ misceláneos

source: - Restricted funds (sponsor deliverables) $50000.00 Access Now 5000.00€ FFIS 70000.00€ Hivos $34884.00 NDI $25800.00 OpenITP $5000.00 Tor
es: - Fondos restringidos (entregables para patrocinadores) $50000.00 Access Now 5000.00€ FFIS 70000.00€ Hivos $34884.00 NDI $25800.00 OpenITP $5000.00 Tor

source: - Misc $3775.00 reverse reversal -------------------- $152835.83 71.67Ƀ 82953.69€
es: - Misceláneos $3775.00 cambiar anulación -------------------- $152835.83 71.67Ƀ 82953.69€

source: - Infrastructure $-7856.38 hardware -897.84€ hardware -630.00€ Internet hosting $-160.00 SSL certificates
es: - Infraestructura $-7856.38 hardware -897.84€ hardware -630.00€ alojamiento en Internet $-160.00 certificados SSL

source: - Travel & meetings -4907.08€ travel -3724.35€ hosting -4112.27€ food and drinks $-400.00 guests -330.30€ guests
es: - Viajes & reuniones -4907.08€ viajes -3724.35€ hospedaje -4112.27€ comidas y bebidas $-400.00 invitados -330.30€ invitados

source: - Subcontracting $-53414.00 subcontracting -20131.85€ subcontracting
es: - Subcontratación $-53414.00 subcontratación -20131.85€ subcontratación

source: - Running costs $-568.53 banking fees -174.53€ banking fees $-3707.33 administration -5439.61€ administration
es: - Gastos corrientes $-568.53 comisiones bancarias -174.53€ comisiones bancarias $-3707.33 administración -5439.61€ administración

source: - Misc -65.00€ stickers -414.17€ non stored purchases -20.00€ communication -------------------- $-66106.24 -40847.00€
es: - Misceláneos -65.00€ etiquetas -414.17€ compras no almacenadas -20.00€ comunicaciones -------------------- $-66106.24 -40847.00€

source: Income statement for 2013
es: Declaración de ganancias para 2013

source: Expenses: -60.00€ banking fees $-17000.00 bounties $-1194.69 hardware -499.65€ hardware -390.00€ hosting -2341.00€ meeting $-21000.00 work -------------------- $-39194.69 -3290.65€
es: Gastos: -60.00€ bancarios $-17000.00 recompensas $-1194.69 hardware -499.65€ hardware -390.00€ hospedaje -2341.00€ reuniones $-21000.00 trabajo -------------------- $-39194.69 -3290.65€

source: Income statement for 2012
es: Declaración de ganancias para 2012

source: Revenues: 137.30€ tax -------------------- 137.30€
es: Ingresos: 137.30€ tax -------------------- 137.30€

source: Expenses: $-3810.71 hardware -856.79€ hardware -300.00€ hosting -3128.39€ meeting $-479.00 SSL certificates -------------------- $-4289.71 -4285.18€
es: Expensas: $-3810.71 hardware -856.79€ hardware -300.00€ hosting -3128.39€ meeting $-479.00 SSL certificates -------------------- $-4289.71 -4285.18€

source: In addition, one developer was paid full-time by the Tor Project, and NDI sponsored 40 days of development work.
es: Además el Tor Project ha pagado un desarrollador por tiempo completo, y NDI contribuyó 40 días de trabajo de desarrollo.

source: Income statement for 2011
es: Declaración de ganancias para 2011

source: Expenses: $-555.00 hardware -1075.00€ hosting -3163.32€ meeting -------------------- $-555.00 -4238.32€
es: Expensas: $-555.00 hardware -1075.00€ hosting -3163.32€ meeting -------------------- $-555.00 -4238.32€

source: Income statement for 2010
es: Declaración de ganancias para 2010

source: Revenues: $8500.00 Tor -------------------- $8500.00
es: Ingresos: $8500.00 Tor -------------------- $8500.00
