Repository: afcounterseal/counterseal-livecd
Catalog: wiki/src/doc/sensitive_documents/sound_and_video.*.po
Languages: es

source: [[!meta title="Sound and video"]]
es: [[!meta title="Sonido y vídeo"]]

source: Tails includes several sound and video applications:
es: Tails incluye varias aplicaciones de sonido y vídeo:

source: **<span class="application">[Audacity](https://www.audacityteam.org/)</span>** is a multi-track audio editor designed for recording, playing and editing of digital audio. See the [official documentation](http://manual.audacityteam.org/).
es: **<span class="application">[Audacity](https://www.audacityteam.org/)</span>** es un editor de audio multipista diseñado para grabar, reproducir y editar audio digital. Ver la[documentación oficial](http://manual.audacityteam.org/).

source: **<span class="application">[Brasero](https://wiki.gnome.org/Apps/Brasero)</span>** is an application to burn, copy, and erase CD and DVD media: audio, video, or data. See the [official documentation](https://help.gnome.org/users/brasero/stable/).
es: **<span class="application">[Brasero](https://wiki.gnome.org/Apps/Brasero)</span>** es una aplicación para grabar, copiar y borrar medios de CD y DVD: audio, vídeo, o datos. Ver la [documentación oficial](https://help.gnome.org/users/brasero/stable/).

source: **<span class="application">[Sound Juicer](https://wiki.gnome.org/Apps/SoundJuicer)</span>** is a CD ripper application.
es: **<span class="application">[Sound Juicer](https://wiki.gnome.org/Apps/SoundJuicer)</span>** es una aplicación de extracción de CD.

source: **<span class="application">Videos</span>** is an audio and video player.
es: **<span class="application">Videos</span>** es un reproductor de audio y video.

source: For more advanced features, you can install the [<span class="application">VLC</span> media player](https://www.videolan.org/vlc/) using the [[Additional Software|doc/first_steps/additional_software]] feature.
es: Para funciones más avanzadas, puedes instalar el [<span class="application">VLC</span> media player](https://www.videolan.org/vlc/) usando la funcionalidad [[Additional Software|doc/first_steps/additional_software]] .

source: These applications can be started from the <span class="menuchoice"> <span class="guimenu">Applications</span>&nbsp;▸ <span class="guisubmenu">Sound & Video</span></span> menu.
es: Estas aplicaciones se pueden iniciar desde <span class="menuchoice"> <span class="guimenu">Aplicaciones</span>&nbsp;▸ <span class="guisubmenu">Sonido & Vídeo</span></span> menu.

source: [[!inline pages="doc/sensitive_documents/persistence" raw="yes" sort="age"]]
es: [[!inline pages="doc/sensitive_documents/persistence.es" raw="yes" sort="age"]]

source: [[!inline pages="doc/sensitive_documents/metadata" raw="yes" sort="age"]]
es: [[!inline pages="doc/sensitive_documents/metadata.es" raw="yes" sort="age"]]
